[Character.BD_GateGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Main torque")

[Character.CharClass_GateGuard AIClassDefinition]
DefaultDisplayName="scooter motorcycle"
UBMKilledByMessageString=""

